OpenFOAM-5.x-master/tutorials/lagrangian/reactingParcelFoam/parcelInBox/constant/reactions
species
(
    air
    H2O
);

reactions
{}
